[
    {
        "title": "Geração Z vai à bolsa: novo ETF seguirá empresas com valores de jovens",
        "url": "https://exame.com/invest/onde-investir/geracao-z-investimentos/",
        "snippet": "Empresas que atendem a jovens da Geração Z, nascidos a partir de 1997, serão seguidas em novo ETF | Foto: Thinkstock (Thinkstock/Thinkstock)\n\nDa Redação\n\nPublicado em 2 de outubro de 2021 às 08h30.\n\nAlguns dos investidores mais jovens do mundo podem em breve ter acesso a um\n\n**ETF** adaptado aos seus “valores progressivos”.\n\nO\n\n**ETF Gen Z**, uma joint venture entre o consultor Empowered Funds e o sub-consultor Alkali Fintech rastreará as empresas que a Alkali considera mais relevantes para os investidores nascidos entre 1997 e o início de 2010, de acordo com um comunicado enviado à **SEC**, o equivalente nos Estados Unidos da Comissão de Valores Mobiliários.\n\nBrandon Koepke e Leonard Feder são os gestores do portfólio. Julian Feder, que começou a “negociar ações quando tinha treze anos e concebeu a ideia do fundo em seu primeiro ano do ensino médio”, é pesquisador associado de Leonard Feder, disse o comunicado.\n\nO ETF considera investir inicialmente em um universo de ações listadas nos Estados Unidos que começaram a ser negociadas publicamente após 1º de janeiro de 1997 e com volume diário médio negociado de mais de US$ 5 milhões.... A partir daí, Akali irá “subjetivamente” selecionar as empresas com base em sua relevância para a Geração Z, esforços de inovação e pesquisa, e se estão “moralmente alinhadas” com os valores da Geração Z, incluindo meio ambiente, diversidade e preocupações com o bem-estar social.\n\nAs apostas provavelmente acabarão sendo bastante focadas em tecnologia, segundo o documento.\n\n“Além disso, como a Geração Z é essencialmente digital, que não conhece um mundo antes da Internet, o subconsultor favorece empresas que são altamente inovadoras e disruptivas”, disse o documento. “Exemplos podem incluir empresas de tecnologia da informação e serviços de software.”\n\nO fundo, que ainda não possui ticker, cobrará taxa de administração de 0,6% e fará realocações no mínimo mensalmente.\n\nExistem vários outros ETFs lançados focados em grupos com idades específicas. O ETF Global X Millennial Consumer (MILN) e o ETF Principal Millennials Index ETF (GENY) acumularam cerca de US$ 318 milhões desde o lançamento de ambos em 2016.",
        "date": "2021-10-02",
        "last_updated": "2025-06-04"
    },
    {
        "title": "Geração Z de “zero risco”: jovens investem cada vez mais ...",
        "url": "https://www.infomoney.com.br/onde-investir/geracao-z-de-zero-risco-jovens-investem-cada-vez-mais-cedo-e-adoram-uma-renda-fixa/",
        "snippet": "Um levantamento feito pela Z-Invest, consultoria que trabalha com educação financeira para a geração Z, mostra que a alocação predominante de 50% dos jovens entre 16 e 25 anos é na classe de investimentos com retornos previsíveis. Ações aparecem na sequência, como escolha principal para 39% dos respondentes. A pesquisa foi feita em março de 2024 com cerca de 200 investidores da base da consultoria.\n\nRafael Válio, fundador da Z Invest, não atribui a preferência por renda fixa a um conservadorismo da geração Z. “Estamos em um cenário de juros altos, oferecendo bons retornos. Acho que existe uma questão de momento”, diz. “Ações globais e criptoativos também tem uma boa adesão, o que mostra o interesse por diversificação.”\n\n**Confira o peso de cada tipo de investimento nas carteiras de jovens entre 16 e 25 anos:**\n\nContinua depois da publicidade\n\n|Tipo de investimento|Predominante|Moderado|Baixa|Não aloco|\n|--|--|--|--|--|\n|Renda Fixa Brasil|50%|27%|17%|6%|\n|Ações Brasil|39%|28%|10%|23%|\n|Ações Globais|10%|8%|26%|56%|\n|Renda Fixa Global|1%|6%|14%|78%|\n|Criptoativos|7%|6%|22%|65%|\n|Imobiliários|11%|21%|15%|53%|\n|Multimercados|4%|15%|17%|65%|\n|Alternativos|5%|5%|11%|69%|",
        "date": "2024-04-08",
        "last_updated": "2025-10-10"
    },
    {
        "title": "Geração Z: os novos investidores que chegam com força ao mercado",
        "url": "https://einvestidor.estadao.com.br/educacao-financeira/investidores-geracao-z/",
        "snippet": "Nascidos entre 1995 e 2010, os investidores da geração Z conquistam cada vez mais espaço no mercado financeiro. De acordo com dados da plataforma Passfolio, voltada para o mercado acionário norte-americano, de janeiro de 2020 até outubro deste ano o número de brasileiros com investimentos nos Estados Unidos nessa faixa etária cresceu 140%.",
        "date": "2022-10-29",
        "last_updated": "2025-05-24"
    },
    {
        "title": "Investidores da Geração Z: o que os torna tão diferentes?",
        "url": "https://moneylab.pt/2024/10/08/4-formas-como-os-investidores-da-geracao-z-marcam-a-diferenca",
        "snippet": "**#3 A maioria dos investidores da Geração Z tem algum tipo de investimentos**\n\n**Cerca de 54% dos Gen Z têm algum tipo de investimentos**, sendo que aproximadamente 25% aplicam o dinheiro em criptomoedas e ações, relata o estudo da Investopedia.\n\nO estudo da Revolut indicou, também a propósito dos tipos de investimentos, que dentro da plataforma da marca, os jovens investidores têm preferência pelos fundos monetários flexíveis (70%), seguido de ETF (11%), obrigações (8%) e ações (1%).\n\nMas e quanto aos jovens investidores de maiores rendimentos? Um outro inquérito, publicado em junho de 2024 pelo Bank of America Private Bank, põe o foco nas preferências de investimento dos Gen Z e Millenials de maior património (pelo menos três milhões de dólares em ativos). Para estes, os melhores investimentos são imóveis (31%), criptoativos (28%) e private equity (26%).\n\nNoutra perspetiva interessante, vários estudos apontam a convicção dos Gen Z de que as empresas devem ter um compromisso com questões ambientais e sociais. Ainda assim, o investimento com critérios ESG (com valores ambientais, sociais e de\n\n*Governance*) está ainda envolto em algum desconhecimento. Um estudo da Motley Fool indica que ** 32% dos Gen Z e Millennials, combinados, não sabem o que é uma ação ESG e 25% têm em carteira ações ESG.**... **#4 Aproveitam o poder tecnológico**\n\nAo contrário dos Millennials, que são uma geração que cresceu na coexistência entre o analógico e o digital, os Gen Z são a primeira geração nativa digital. E, por isso mesmo, a tendência é que a tecnologia faça parte do seu léxico natural, incluindo em termo de investimentos.\n\nUm estudo do final de 2023 da Indefi, uma empresa de consultoria em investimento, dá conta de que\n\n**mais de 80% dos investidores Gen Z confiariam pelo menos uma porção do seu portfólio para ser gerida por “consultores-robô” e ferramentas digitais**. O estudo foi feito junto de investidores europeus, entre os 18 e os 25 anos.",
        "date": "2024-10-08",
        "last_updated": "2025-10-07"
    },
    {
        "title": "Geração Z prioriza investimentos e segurança financeira desde cedo",
        "url": "https://www.youtube.com/watch?v=GscBSeyCrBk",
        "snippet": "{ts:0} preocupação com o sustento no futuro com a empregabilidade casa própria\n{ts:6} aposentadoria o estudo do fórum econômico mundial mostra que os jovens da geração z os nascidos entre 1997 e\n{ts:14} 2010 começam a investir mais cedo que as gerações anteriores mudanças de comportamento viver mais tempo na casa\n{ts:21} dos pais levam 36% desses jovens a fazer alguma reserva antes mesmo de trabalhar sobre este assunto eu conversei com o\n{ts:30} professor da Fundação Getúlio Vargas e especialista em Finanças Pedro Leão Bispo é mais ou menos como nós falarmos\n{ts:38} da evolução da nossa espécie na medida em que a gente aprende a partir do momento em que a gente disponibiliza\n{ts:45} conhecimento e informação essas ferramentas passam a ser cada vez mais usadas né então nós temos aí com certeza\n{ts:52} eh isso não para aqui isso vai continuar crescendo Como diz na própria pesquisa lá eh um incremento de 20% ao ano o\n{ts:60} número de investidores nessa faixa etária então é como se fosse a evolução da espécie e o objetivo é garantir uma\n{ts:67} velice mais tranquila Qual é o principal objetivo dessa geração é na realidade quando a gente percebe na pesquisa e um... {ts:386} andar no shopping Olha isso aqui você não precisa me pedir você gasta algum que você você quiser se você tem dois\n{ts:391} filhos você vai reparar que um vai voltar sem dinheiro e o outro vai voltar com R 3 ainda então isso é de cada um\n{ts:397} mas essa disciplina essa educação financeira ela começa em casa e tem que se estender na escola as escolas hoje já\n{ts:406} trabalham bastante isso mas isso é fundamental",
        "date": "2025-04-01",
        "last_updated": "2025-08-14"
    },
    {
        "title": "Geração Z em foco: o que move a nova ...",
        "url": "https://www.ion.itau/news/geracao-z-em-foco-o-que-move-a-nova-geracao-investidora-no-brasil/",
        "snippet": "You need to enable JavaScript to run this app.\n\nCom grande acesso à tecnologia e informação e menos apego a formatos tradicionais, a Geração Z está transformando a forma de lidar com o dinheiro e os investimentos no Brasil. Entenda.\n\nCom celulares integrados à rotina e, consequentemente, acesso a uma grande quantidade de informações em tempo real, os jovens da Geração Z (nascidos entre 1997 e 2010) estão cada vez mais interessados em investir – mas do jeito deles. Em vez de seguir o caminho dos pais, preferem focar em tecnologia, propósito e liberdade financeira desde cedo.\n\nBoa parte desse movimento é impulsionado pela chamada “FinTok”, uma comunidade crescente no TikTok dedicada à educação financeira. Não por acaso, 38,5% do público da plataforma está na faixa dos 18 a 24 anos. Por lá, influenciadores digitais explicam investimentos de forma simples, direta e próxima do cotidiano dos jovens, que em sua maioria preferem consumir conteúdos em vídeos curtos e informais. O resultado é um novo perfil de investidor, curioso, digital e engajado.\n\nE os dados confirmam essa tendência. Segundo a 7ª edição do Raio-X do Investidor Brasileiro, enquanto 25% da população geral ainda utiliza a poupança como principal forma de investimento, entre os jovens da Geração Z esse número cai para 16%. Em vez disso, eles vêm buscando alternativas mais arrojadas: são os que mais investem em Criptomoedas (8%) e Fundos de Investimento (6%).",
        "date": "2025-04-24",
        "last_updated": "2025-09-30"
    },
    {
        "title": "TekTom - A Geração Z Está Redefinindo o Perfil do Investidor Brasileiro",
        "url": "https://tektom.com.br/a-geracao-z-esta-redefinindo-o-perfil-do-investidor-brasileiro/",
        "snippet": "Rafael Válio, fundador da Z Invest, uma plataforma dedicada a aproximar a Geração Z do mercado financeiro, ressalta a importância de se iniciar cedo nesse universo. Ele afirma que, ao entenderem as vantagens de investir desde cedo, esses jovens têm a oportunidade de tomar decisões mais arriscadas, visto que, em longo prazo, a volatilidade tende a ser diluída.\n\n###### Oportunidade e Privilégio\n\nGrande parte da Geração Z ainda vive com os pais, o que facilita a alocação de recursos para investimentos, já que não precisam lidar com muitas despesas fixas, como aluguel ou contas de serviços. Com essa vantagem, fica mais fácil reservar uma parte da renda mensal para aplicar em ativos financeiros. Dados da Anbima mostram que, enquanto 14,9% dos investidores no Brasil são Baby Boomers (nascidos entre 1945 e 1964), a Geração Z já representa 19,8% do total de investidores.\n\nEsse movimento tem transformado a estrutura etária do mercado financeiro, trazendo uma base mais jovem para o setor, o que, por sua vez, pode influenciar as tendências futuras de consumo e produtos financeiros voltados para esse público.... ###### Educação Financeira e o Crescimento do Interesse\n\nO que está impulsionando essa invasão da Geração Z ao mercado financeiro não é apenas a facilidade de acesso às plataformas de investimento, mas também a crescente oferta de conteúdos sobre finanças voltados a esse público jovem. Influenciadores financeiros têm desempenhado um papel crucial ao desmistificar o mercado de ações e investimentos para essa geração. Plataformas como TikTok, Instagram e YouTube estão cheias de tutoriais e explicações simples sobre como começar a investir, o que tem atraído muitos adolescentes para o mundo das finanças.\n\nCristiana Pacces, uma jovem de 16 anos que já planeja seus primeiros passos como investidora, relata que seu interesse começou ainda durante o ensino médio, ao observar as transações financeiras realizadas por sua mãe. Assim como muitos de sua geração, ela busca iniciar sua jornada financeira pela renda fixa, considerada mais segura.",
        "date": "2024-09-21",
        "last_updated": "2024-11-29"
    },
    {
        "title": "Os investimentos preferidos da geração Z, que dispensa assessores | Radar Econômico",
        "url": "https://veja.abril.com.br/coluna/radar-economico/os-investimentos-preferidos-da-geracao-z-que-dispensa-assessores/",
        "snippet": "# Os investimentos preferidos da geração Z, que dispensa assessores\n\n## Jovens investidores priorizam formação de patrimônio à geração de renda\n\nA\n\n**geração Z**, nascida entre o final da década de 1990 e 2010, é ávida por diferentes tipos de investimento, mas aloca seus recursos de maneira particular. Cerca de 21% dos investidores pessoa física na B3 são dessa geração, segundo dados da bolsa. Ao mesmo tempo, mais de 80% desses investidores tomam suas decisões completamente sozinhos, pesquisando sobre os melhores ativos por conta própria. Apenas 7,6% tem ajuda de assessores de investimento em suas alocações. As estimativas sobre o perfil dos investidores brasileiros da geração Z são de pesquisa da consultoria Z-Invest. No dia 6 de abril, a companhia promove o Z Summit, o maior congresso de investimentos para jovens do país, em São Paulo. Realizado em parceria com a Panamby Capital e apoiado pela B3, o evento reunirá marcas como BTG Pactual, Itaú, Santander, Bank of America, UBS e Morgan Stanley. O presidente do BTG, Roberto Sallouti, vai abrir o evento.\n\nQuanto aos ativos preferidos desse público, títulos de renda fixa, ações e fundos de investimento são os mais presentes nas carteiras, com 72%, 62% e 49% de incidência, respectivamente. Fundos de previdência e produtos estruturados são menos comuns à geração Z, com 8% e 5% dos investidores explorando essas modalidades. Os investidores da geração Z privilegiam o crescimento patrimonial à geração de renda, segundo a pesquisa. Menos de 20% deles têm a geração de renda como prioridade, sendo ela objetivo exclusivo de 9% dos entrevistados. Já outros 73% dão mais valor ao patrimônio, com 33% tendo esse como seu objetivo exclusivo no momento.\n\n*Siga o Radar Econômico no Twitter*",
        "date": "2024-03-25",
        "last_updated": "2025-05-20"
    },
    {
        "title": "Jovens Investidores: Como a Geração Z Está Redefinindo o Mercado Financeiro - Aprov",
        "url": "https://aprov.app/jovens-investidores-como-a-geracao-z-esta-redefinindo-o-mercado-financeiro/",
        "snippet": "## Principais investimentos para a Geração Z\n\nO ato de investir desde cedo promove\n\n**autonomia financeira**, permitindo aos jovens tomar decisões financeiras de forma mais consciente, evitando endividamento e promovendo uma vida financeira mais equilibrada.\n\nA construção de uma mentalidade voltada para o futuro e a valorização de ativos de longo prazo são comportamentos que podem ser um diferencial importante para os jovens em um mundo financeiro cada vez mais dinâmico. Conheça os investimentos mais utilizados por essa geração.\n\n### A Ascensão dos Jovens na Bolsa de Valores\n\nNos últimos anos, observou-se um crescimento significativo no número de jovens investidores no Brasil. Segundo dados da ANBIMA, entre 2020 e 2022, o número de investidores de 16 a 25 anos aumentou 181%, refletindo a crescente adesão dos jovens aos investimentos digitais.\n\nEsse aumento pode ser atribuído à facilidade de investir diretamente pelo celular, além de um maior acesso à educação financeira.\n\nA facilidade de acesso a informações e plataformas de investimento online tem sido um fator determinante para essa tendência. Aplicativos intuitivos e a disseminação de conteúdo educativo nas redes sociais têm incentivado os jovens a explorarem o mercado financeiro desde cedo.\n\n### Criptomoedas: A Nova Fronteira dos Investimentos\n\nA Geração Z demonstra um interesse particular por ativos digitais, especialmente criptomoedas. De acordo com uma pesquisa da fintech NG.CASH, jovens entre 14 e 17 anos representam 68,3% dos investidores em criptoativos dentro da plataforma. Dentre esses, 49% preferem investir exclusivamente em bitcoin, enquanto 40,8% optam pelo ether.\n\nO apelo das criptomoedas para os jovens está relacionado à busca por autonomia financeira e à afinidade com tecnologias disruptivas. A descentralização e a possibilidade de altos retornos são fatores que atraem esse público, mesmo diante da volatilidade característica desses ativos.",
        "date": "2025-04-27",
        "last_updated": "2025-07-10"
    },
    {
        "title": "Como a geração Z lida com dinheiro?",
        "url": "https://borainvestir.b3.com.br/objetivos-financeiros/como-a-geracao-z-lida-com-dinheiro/",
        "snippet": "A\n\n**geração Z**, nascida entre 1997 e 2012, lida com dinheiro de maneira diferente das outras gerações. Eles costumam evitar ** serviços presenciais e preferem o online**, querem economizar e buscam informações sobre investimentos nas redes sociais. Especialistas ouvidos pelo Bora Investir explicam que isso está relacionado ao contato frequente com telas desde o nascimento, como nativos digitais, mas esse ritmo acelerado também pode trazer benefícios, se aplicados corretamente aos seus objetivos financeiros, com disciplina e estudo.\n\nNa faixa etária entre 16 e 27 anos, eles são mais atentos para poupar dinheiro (48%), usar soluções digitais das instituições e em buscar informações sobre as próprias finanças, segundo a pesquisa 7ª edição do Raio X do Investidor Brasileiro, da Associação Brasileira das Entidades dos Mercados Financeiro e de Capitais (Anbima).\n\n**+ Por que jovens investem mais pelo app do banco do que em corretoras?**\n\nO estudo mostra que a geração Z prioriza a consulta a amigos e parentes (20%), sites de notícias (17%) e aplicativos e sites de bancos e corretoras (17%) na busca por informações. “O comportamento contrasta ao da população investidora em geral, cuja preferência é falar com o gerente na agência (28%), seguida de contatar amigos e parentes (18%), sites de notícias (12%) e apps de bancos e corretoras (12%)”, diz a pesquisa.\n\nO levantamento aponta ainda que, para aplicar o dinheiro, os meios digitais são a primeira escolha da geração Z: 63% usam os aplicativos de bancos ante 45% do total de pessoas que investem.\n\nAlém disso, a geração Z é a que menos investe na poupança, e, ao mesmo tempo, é a que mais investe em outros produtos financeiros, como fundos, moedas digitais e ações. Os jovens que investem querem alocar seus recursos na compra de imóveis, assim como os millennials e a geração X, de acordo com o estudo da Anbima.",
        "date": "2024-07-22",
        "last_updated": "2025-09-20"
    },
    {
        "title": "Semana ENEF — Semana Nacional de Educação Financeira",
        "url": "https://www.gov.br/semanaenef/pt-br",
        "snippet": "A 12ª edição da Semana Nacional de Educação Financeira (Semana ENEF) será realizada de 12 a 18 de maio de 2025 e terá como tema central\n\n**“Educação Financeira para Crianças e Jovens: Preparando a Sociedade para Escolhas Conscientes”**.\n\nA Semana ENEF, organizada pelo Fórum Brasileiro de Educação Financeira (FBEF), representa um esforço coletivo pela educação financeira, securitária, previdenciária e fiscal. A iniciativa conta com a participação de instituições públicas, privadas e da comunidade escolar, com o objetivo de compartilhar conhecimentos, estimular atitudes e comportamentos e construir, desde cedo, uma base sólida para a tomada de decisões financeiras por parte de todos os brasileiros.\n\n**Participe com sua iniciativa**\n\nA organização do evento convida instituições de todos os setores a contribuírem, seja promovendo atividades próprias ou em parceria com os membros do FBEF. O objetivo principal é sensibilizar crianças, adolescentes e jovens de forma direta, destacando a importância de hábitos financeiros saudáveis para o futuro.\n\nPara Alessandro Octaviani, Superintendente da Susep e atual Presidente do FBEF, “formar cidadãos financeiramente conscientes e preparados é um esforço coletivo que deve começar desde a infância. Este ano, a Semana ENEF reforçará a união entre instituições públicas, privadas e a comunidade escolar para construir alicerces que impactem positivamente toda a sociedade brasileira”.",
        "date": "2025-04-04",
        "last_updated": "2025-10-14"
    },
    {
        "title": "Semana ENEF 2025: Educação Financeira para Crianças ...",
        "url": "https://sebrae.com.br/sites/PortalSebrae/ufs/ms/artigos/semana-enef-2025-educacao-financeira-para-criancas-e-jovens,1b449257e06c6910VgnVCM1000001b00320aRCRD",
        "snippet": "**Semana ENEF 2025: Educação Financeira para Crianças e Jovens**\n\nPrepare a nova geração para fazer escolhas conscientes e transformar o futuro com atitudes simples e ações práticas.\n\nA Semana Nacional de Educação Financeira promove reflexões sobre como escolhas conscientes com o dinheiro podem transformar o futuro. Com o tema “Educação Financeira para Crianças e Jovens: Preparando a Sociedade para Escolhas Conscientes”, o foco está em quem está começando a construir sua relação com o dinheiro.\n\nPromovida pelo Fórum Brasileiro de Educação Financeira (FBEF), a iniciativa convida famílias, educadores, jovens e futuros empreendedores a desenvolver hábitos financeiros mais saudáveis desde cedo.\n\nO Sebrae entrou nessa jornada com você. Aproveite os conteúdos gratuitos e práticos que separamos para transformar conhecimento em ação.\n\n**Compartilhe esta página com quem precisa dar os primeiros passos.**\n\nEducação financeira não tem idade. Quanto mais cedo começar, maiores as chances de fazer escolhas com autonomia, clareza e responsabilidade.\n\n**Obrigado!**\n\nFoi um prazer te ajudar :)\n\nEste conteúdo é exclusivo para empresas. Cadastre um CNPJ com o qual você tem vínculo para continuar.\n\nCom o vínculo das empresas, podemos te ajudar com uma série de serviços adequados a sua realidade.\n\nO atendimento do Sebrae é destinado a pequenos negócios. A empresa é de porte. Você está utilizando os serviços do Sebrae porque possui parcerias que atuam em benefício dos pequenos negócios?Sim esta empresa é parceira Não, essa empresa não é parceira\n\nInfelizmente não encontramos sua empresa em nossa base. Gostaria de cadastrá-la?\n\n**O vínculo selecionado não corresponde ao CNPJ informado.**\n\nPor favor, verifique essa informação e tente novamente.",
        "date": "2025-05-13",
        "last_updated": "2025-10-21"
    },
    {
        "title": "Semana Nacional de Educação Financeira 2025",
        "url": "https://portoprev.org.br/semana-nacional-de-educacao-financeira-2025/",
        "snippet": "## Educação financeira desde cedo: o caminho para formar gerações mais conscientes e preparadas para o futuro.\n\nEm um cenário econômico dinâmico e com desafios constantes, a busca por conhecimento e planejamento financeiro se torna não apenas recomendável, mas essencial.\n\nEsse é um dos nortes da 12ª edição da Semana Nacional de Educação Financeira (Semana ENEF), que acontecerá de 12 a 18 de maio de 2025, com o tema central: “Educação Financeira para Crianças e Jovens: Preparando a Sociedade para Escolhas Conscientes”. Organizada pelo Fórum Brasileiro de Educação Financeira (FBEF), a iniciativa visa promover a educação financeira, previdenciária, securitária e fiscal, reunindo esforços de instituições públicas, privadas e da sociedade civil para disseminar conhecimentos e estimular hábitos financeiros saudáveis desde a infância.\n\n#### Educação Financeira desde a infância: um compromisso com o futuro\n\nIniciar a alfabetização financeira já na infância é fundamental para formar cidadãos capazes de tomar decisões conscientes sobre consumo, poupança e investimentos.\n\nAo introduzir conceitos de planejamento financeiro desde cedo, prepara-se o terreno para uma sociedade mais equilibrada economicamente.\n\nEssa abordagem não apenas beneficia o indivíduo, mas também fortalece a economia como um todo, promovendo estabilidade e crescimento sustentável.",
        "date": "2025-05-07",
        "last_updated": "2025-05-14"
    },
    {
        "title": "Programa de educação financeira é apresentado pelo MEC",
        "url": "https://www.gov.br/mec/pt-br/assuntos/noticias/2025/abril/programa-de-educacao-financeira-e-apresentado-pelo-mec",
        "snippet": "Já o diretor do Departamento do Regime de Previdência Complementar do Ministério da Previdência Social, Narlon Gutierre Nogueira, celebrou o evento como “um marco de reconhecimento do Estado brasileiro de institucionalização das políticas relacionadas à educação financeira”. “Esse engajamento com essa dimensão federativa tem um papel muito importante para que nós possamos educar nossas crianças, adolescentes e jovens sobre esses temas que são tão relevantes”, afirmou. Gutierre lembrou que o tema em específico da previdência deve ser tratado ao longo de toda a vida escolar, “seja porque a previdência protege o trabalhador em relação a diferentes eventos, seja porque estamos vivendo uma grande revolução, que é a da longevidade”. “Dentro dessa realidade, precisamos preparar as pessoas para que elas possam desenvolver os seus ativos de bem-estar, e um deles é o bem-estar financeiro”, declarou.\n\nNesse sentido, o gerente de projetos do Conselho de Desenvolvimento Econômico e Social Sustentável (Conselhão) da Presidência da República, Adriano Laureno, reforçou a necessidade de educação financeira aos jovens, incluindo problemáticas relacionadas à atualidade. “Acredito que é fundamental a gente disputar, por meio dessa disseminação do conhecimento, com narrativas que hoje pregam um enriquecimento fácil, uma certa ilusão desse cenário”, afirmou. O especialista defendeu a pauta da educação financeira como “fundamental para criarmos um canal de diálogo com essa parcela da população”. Segundo Laureno, a juventude carece desse tipo de conhecimento, indicado para a prosperidade no atual contexto de múltiplos estímulos em que se encontra.",
        "date": "2025-04-11",
        "last_updated": "2025-04-13"
    },
    {
        "title": "ENEF 2025 destaca a importância da Educação ...",
        "url": "https://www.fundacaoibm.com.br/2025/05/14/enef-2025-destaca-a-importancia-da-educacao-financeira-para-criancas-e-jovens/",
        "snippet": "Está acontecendo nesta semana, de\n\n**12 a 18 de maio**, a **Semana Nacional de Educação Financeira (ENEF) 2025**, uma iniciativa que mobiliza instituições públicas e privadas em todo o país com o objetivo de promover a educação financeira da população. Neste ano, o tema central é **“Educação Financeira para Crianças e Jovens: Preparando a Sociedade para Escolhas Conscientes”**.\n\nA proposta da edição de 2025 é colocar o foco nas novas gerações, reforçando o papel da educação financeira como ferramenta fundamental para formar cidadãos mais conscientes, responsáveis e preparados para lidar com o dinheiro em todas as fases da vida. Ao incentivar hábitos saudáveis desde a infância, a ENEF busca contribuir para uma sociedade mais equilibrada financeiramente no futuro.\n\nDurante a semana, estão sendo realizadas atividades presenciais e online voltadas, por exemplo, para:\n\n- Disseminação de conhecimentos básicos de finanças desde a infância;\n\n- Capacitação de educadores para tratar sobre educação financeira;\n\n- Promoção do diálogo sobre educação financeira no âmbito escolar e familiar;\n\n- Estímulo a hábitos financeiros saudáveis e escolhas responsáveis entre os jovens.\n\nA ENEF é coordenada pelo Fórum Brasileiro de Educação Financeira (FBEF) e acontece anualmente desde 2014. Em sua 12ª edição, o evento reforça que falar sobre dinheiro com crianças e jovens não é apenas possível — é necessário. Preparar os mais novos para fazer escolhas conscientes hoje é um passo essencial para construir uma sociedade mais justa, resiliente e financeiramente saudável amanhã.\n\nMais informações, programação completa e materiais podem ser acessados no site oficial da ENEF: https://www.agendasemanaenef.com.br/.\n\n**Atenciosamente,**",
        "date": "2025-05-14",
        "last_updated": "2025-09-21"
    },
    {
        "title": "A importância da Educação Financeira para jovens - DSOP",
        "url": "https://dsop.com.br/educacao-financeira-jovens/",
        "snippet": "O conhecimento financeiro nos coloca em uma posição onde desejamos estrategicamente obter recursos viáveis para obter um futuro confortável e, para isso, precisamos de dinheiro.\n\nO grande benefício são as ações de planejamento, para por exemplo, a compra de um imóvel, automóvel, ou uma viagem. E para conquistar cada objetivo aprendemos a diminuir os nossos gastos para poupar e alcançarmos as nossas metas.\n\n**Torne a Educação Financeira possível na sua vida**\n\nA Educação Financeira para Jovens é possível, mas precisa ser estimulada. A Metodologia DSOP molda os seus hábitos e comportamentos financeiros, tornando-os mais saudáveis.\n\nA DSOP desenvolveu um método cientificamente comprovado, que pode ser utilizado nas escolas, ou em casa por crianças de todas as idades, onde os mesmos irão aprender o real valor do dinheiro de forma lúdica e divertida.\n\nCom o suporte da DSOP o profissional da educação tem a oportunidade de estudar o assunto, obtendo uma nova formação curricular, mudando também sua vida profissional e pessoal.\n\nÉ possível tornar a Educação Financeira um aspecto da sua vida, perpetuando nas suas ações e decisões diárias. Conheça a Educação do Comportamento Financeiro da DSOP e transforme o presente e o futuro dos seus alunos.... Gostou do conteúdo?\n\nConfira o nosso blog e leia mais sobre Educação Financeira para Jovens.",
        "date": "2022-03-04",
        "last_updated": "2025-09-26"
    },
    {
        "title": "Novas Práticas para a Educação Financeira em 2025",
        "url": "https://planofp.com.br/novas-praticas-para-a-educacao-financeira-em-2025-comece-o-ano-com-o-pe-direito/",
        "snippet": "A chegada de 2025 traz a oportunidade perfeita para renovar nossas metas e implementar novos hábitos financeiros. Em um mundo em constante evolução, manter-se atualizado sobre as tendências e adaptar-se a novos cenários é essencial para conquistar estabilidade e autonomia financeira.\n\nNeste artigo, vamos explorar algumas práticas modernas de educação financeira e compartilhar dicas de como transformar o próximo ano em um marco na sua relação com o dinheiro.\n\n#### 1.\n\n**Digitalize sua Jornada Financeira**\n\nEm 2025, a tecnologia financeira (fintech) continua a ganhar espaço, e há ferramentas disponíveis para facilitar o planejamento e acompanhamento de suas metas. Aplicativos que organizam despesas, calculam investimentos e ajudam no planejamento de longo prazo são grandes aliados.\n\n**Dica Prática:** Escolha um aplicativo de planejamento financeiro confiável e comece registrando todas as suas despesas diárias. Em poucas semanas, você entenderá melhor seu padrão de consumo.\n\n**Dica Extra:** a Plano tem aplicativo e você pode usar sem custos! Baixe o App Plano, disponível gratuitamente no **Google Play** e na **App Store** e dê os primeiros passos com o controle de gastos e investimentos!\n\n#### 2.\n\n**Pratique o Consumo Consciente**\n\nO conceito de consumo consciente vai além de economizar. Ele envolve refletir sobre suas prioridades e fazer escolhas que realmente agreguem valor à sua vida. Em 2025, priorize qualidade em detrimento da quantidade e concentre-se em experiências em vez de bens materiais.\n\n**Como Começar:** Pergunte-se antes de cada compra: “Eu realmente preciso disso agora?” ou “Isso vai me trazer felicidade a longo prazo?”.",
        "date": "2024-12-30",
        "last_updated": "2025-10-21"
    },
    {
        "title": "Educação Financeira Para Jovens em 2025: Passos Para Construir Riqueza - Meu site",
        "url": "https://bloginfin.com.br/2025/07/16/educacao-financeira/",
        "snippet": "A\n\n**educação financeira para jovens em 2025** é, mais do que nunca, uma ferramenta essencial para garantir estabilidade, autonomia e crescimento financeiro ao longo da vida. Com o avanço das fintechs, a popularização do mercado de investimentos e a complexidade crescente dos serviços financeiros, jovens precisam aprender desde cedo a controlar suas finanças. Afinal, quem domina conceitos básicos de orçamento, poupança, investimentos e controle emocional sobre o consumo constrói vantagem competitiva não apenas financeira, mas também pessoal e profissional. Neste artigo, você conhecerá estratégias práticas para organizar sua vida financeira ainda jovem e construir uma base sólida para prosperar.\n\n**Por Que Começar Cedo é o Maior Diferencial da Educação Financeira**\n\nO primeiro passo para o sucesso financeiro é entender o impacto de começar cedo. Quanto mais cedo o jovem aprende a lidar com dinheiro, mais tempo terá para construir patrimônio através do efeito dos juros compostos. Em 2025, a facilidade de acesso a produtos financeiros como\n\n**Tesouro Direto**, **CDBs**, **LCIs**, e até criptomoedas torna ainda mais vantajoso iniciar o quanto antes. Além disso, o jovem aprende a tomar decisões conscientes, evitar armadilhas do consumo impulsivo e se proteger das dívidas.... ## Mobills – Como montar um orçamento pessoal para iniciantes\n\n## Rico – Como começar a investir mesmo com pouco dinheiro\n\n## Meu Bolso em Dia – Dicas simples para jovens organizarem suas finanças\n\n## BTG Pactual – Como investir bem com pouco dinheiro\n\nSerasa Ensina – Conteúdos de educação financeira simplificada\n\n\n\n## Publicar comentário",
        "date": "2025-07-16",
        "last_updated": "2025-08-20"
    },
    {
        "title": "Educação financeira pode ser assunto obrigatório nas ...",
        "url": "https://www12.senado.leg.br/radio/1/noticia/2025/04/10/educacao-financeira-pode-virar-materia-obrigatoria-nas-escolas",
        "snippet": "# Educação financeira pode ser assunto obrigatório nas escolas\n\nOs jovens brasileiros estão se endividando cedo demais. Muitos estão apostando dinheiro em plataformas online e, quando percebem, já perderam o controle da situação. Preocupado com esse cenário, o senador Nelsinho Trad (PSD-MS) apresentou um projeto de lei (PL 1510/2025) para tornar obrigatório o tema educação financeira nas escolas.\n\n**Transcrição**\n\nUM PROJETO EM ANÁLISE NO SENADO ESTABELECE QUE A EDUCAÇÃO FINANCEIRA SEJA ASSUNTO OBRIGATÓRIO NAS ESCOLAS O OBJETIVO É QUE O ENSINO DE FINANÇAS FUNCIONE COMO UMA FORMA DE PREVENIR DÍVIDAS, VÍCIOS E PROBLEMAS SOCIAIS ENTRE OS JOVENS. REPÓRTER PEDRO PINCER. Os jovens brasileiros estão se endividando cedo demais. Muitos estão apostando dinheiro em plataformas online e, quando percebem, já perderam o controle da situação. Quase metade dos apostadores tem entre 19 e 29 anos, e um terço já está com o nome sujo, segundo o Instituto Locomotiva. Além disso, o SUS registrou que os atendimentos por vício em jogos de aposta cresceram sete vezes nos últimos quatro anos. Preocupado com esse cenário, o senador Nelsinho Trad, do PSD de Mato Grosso do Sul, apresentou um projeto de lei para tornar obrigatória a educação financeira nas escolas. A ideia é que crianças e adolescentes aprendam desde cedo sobre como lidar com dinheiro, entender o que são juros, orçamento familiar, crédito e consumo consciente. Para poder fazer uma educação preventiva, já desde o início do ensino fundamental, para que as crianças tenham essa noção da responsabilidade, da questão de como proceder em relação à educação financeira e também de como se portar diante de situações como essa relativa às questões dos jogos, que já é uma realidade no nosso meio - nós não podemos fechar os olhos para isso. Para o senador, o projeto é um passo concreto para preparar as novas gerações. Segundo ele, a Base Nacional Comum Curricular já reconhece a importância desse conteúdo, mas ele precisa estar garantido em lei. Da Rádio Senado, Pedro Pincer.",
        "date": "2025-04-10",
        "last_updated": "2025-09-17"
    },
    {
        "title": "Conseguro 2025: Como a educação financeira pode ...",
        "url": "https://cnseg.org.br/noticias/conseguro-2025-como-a-educacao-financeira-pode-transformar-o-brasil-e-o-seguro",
        "snippet": "# Conseguro 2025: Como a educação financeira pode transformar o Brasil — e o seguro\n\nPor Rodolfo Campos\n\nNum país com 67 milhões de endividados e onde o valor da prestação ainda é considerado mais importante que o preço final do produto, falar sobre educação financeira é quase um ato de saúde pública. Foi com essa urgência — e esperança — que o painel “Educação Financeira e a Cultura do Seguro” esquentou os debates da Conseguro 2025, em São Paulo, no dia 27 de maio.\n\nModerado por Ney Dias, presidente da Federação Nacional de Seguros Gerasi (FenSeg), o encontro partiu de uma provocação: como construir, de fato, uma cultura do seguro num país em que grande parte da população mal sabe como administrar o próprio orçamento? A resposta veio em falas contundentes, com um consenso: sem educação financeira, o seguro não cumpre seu papel de proteção social.\n\n“Se você acha que a educação é cara, experimente a ignorância”, disse Ney, citando Derek Bok, ex-reitor de Harvard. No Brasil, essa ignorância custa caro — especialmente aos mais pobres, que acabam reféns de juros abusivos e produtos financeiros mal compreendidos.... # Para se aprofundar,\n\ntemos mais conteúdos sobre:\n\n#### Notícias institucionais\n\n10ª edição da Semana Nacional de Educação Financeira começa nesta segunda-feira, dia 15\n\nAbertas as inscrições para Conseguro 2025\n\nQualificação no Setor Seguros: inclusão, educação e formação de novos profissionais na agenda da CNseg\n\nConseguro 2025: ingressos do 1º lote com preço promocional estarão disponíveis até 28/02 ou até o fim do estoque",
        "date": "2025-05-30",
        "last_updated": "2025-09-30"
    },
    {
        "title": "Como os jovens devem investir: dicas para construir ...",
        "url": "https://borainvestir.b3.com.br/objetivos-financeiros/investir-melhor/como-os-jovens-devem-investir-dicas-para-construir-patrimonio-a-partir-dos-20-anos/",
        "snippet": "## 3. Estude a renda fixa e variável\n\nNa renda fixa, a rentabilidade pode ser prefixada, atrelada a algum índice de mercado ou híbrida. Em alguns casos, há prazo de vencimento desta contratação. Na renda variável, o rendimento muda de acordo com o mercado.\n\nDentro da renda fixa, há opções de títulos e fundos diversos. Entre os títulos de renda fixa, podemos destacar os\n\n**CDB (Certificado de Depósito Bancário)**, títulos do Tesouro Direto, LCI (Letra de Crédito Imobiliário) e LCA (Letra de Crédito do Agronegócio), CRA (Certificado de Recebíveis do Agronegócio) e CRI (Certificado de Recebíveis Imobiliários), LC (Letra de Câmbio) e LF (Letra Financeira), e debêntures. Entre os fundos, podemos citar os de bens imobiliários, títulos bancários e cotas de outros fundos.\n\nNa renda variável, as opções mais buscadas são as ações, fundos imobiliários (FIIs), os fundos de índices (exchange traded funds ou fundos de índices ou ETFs), os recibos de ações estrangeiras (Brazilian depositary receipts ou BDRs), os fundos de investimentos (que podem ser fundos de ações, internacionais, multimercado, cambiais ou de ativos como ouro ou criptomoedas).\n\n“A poupança pode ser um ponto de partida, mas oferece baixa rentabilidade. Por outro lado, opções como CDB e Tesouro Direto são mais seguras e apresentam uma rentabilidade maior. O Tesouro Educa+, um produto do Tesouro Direto, é uma excelente escolha para quem deseja continuar os estudos, combinando segurança com bons retornos financeiros”, afirma Rocha.\n\nEm geral, o investidor iniciante opta pelos produtos da renda fixa, até se sentir mais confortável, e depois parte para explorar a renda variável.\n\nSegundo Rocha, o tempo que os jovens têm a favor deles ajuda também na resiliência a perdas. “O tempo está ao seu favor para lidar com eventuais altos e baixos do mercado. Isso permite explorar oportunidades de investimento que ofereçam potencial de crescimento mais elevado, balanceando cuidadosamente o risco com uma visão de longo prazo.”\n\nSaiba mais: Quais as diferenças entre renda fixa e variável? Entenda",
        "date": "2025-09-24",
        "last_updated": "2025-10-19"
    },
    {
        "title": "A Geração Z e seus hábitos de investimento (Bruno Diniz)",
        "url": "https://www.youtube.com/watch?v=zGRVGM6QkXc",
        "snippet": "## Bruno Diniz - Inovação no mercado financeiro\n##### Aug 06, 2024 (0:07:26)\nNeste vídeo, vamos mergulhar em um tema curioso que foi abordado em um relatório recente produzido pela FINRA e pelo CFA Institute que é  “A Geração Z e seus hábitos de investimento”. \n\nEntenda como as mídias sociais, as criptomoedas, o FOMO (medo de ficar de fora) e a dinâmica familiar estão moldando os comportamentos financeiros desse grupo!\n\n***\n\nPara mais dicas sobre inovação no mercado financeiro, me siga no LinkedIn:\n\nhttps://www.linkedin.com/in/brunoevdiniz/... {ts:63} intensa competição entre os diferentes players do mercado abriu oportunidades de investimento mesmo com pequenas\n{ts:70} quantias facilitando assim o início no mundo dos investimentos para se ter uma ideia do cenário atual a pesquisa da\n{ts:78} finra e do CF institute mostra que nos Estados Unidos 56% dos jovens da geração z com idados entre 18 e 25 já possuem\n{ts:86} investimentos Além disso por lá cerca de 19% por são detentores de criptomoedas e de nfts e essa tendência ela não é\n{ts:94} exclusiva dos Estados Unidos no Canadá o percentual da geração z que investe de modo geral já sobre para\n{ts:102} 74% Mas por que que a geração z é tão atraída por investimentos um dos responsáveis por isso pode ser resumido\n{ts:109} em uma simples palavra que é fomo o tal do Fear of Missing out ou o medo de ficar de fora com as redes sociais\n{ts:118} bombardeando constantemente esse grupo com histórias de sucesso e dicas de investimento a pressão para participar\n{ts:125} desse mercado ela é imensa plataformas como o YouTube o Instagram tiktok Reddit desempenham papéis significativos em... {ts:422} seu like faça a inscrição no canal comente também a respeito desse assunto e de outros temas que você queira ouvir\n{ts:428} por aqui e encaminhe para pessoas que possam se beneficiar desse papo forte abraço e até a próxima\n{ts:439} [Música]",
        "date": "2024-08-06",
        "last_updated": "2025-08-26"
    },
    {
        "title": "Geração Z: quais suas características e como investem? | Sicredi",
        "url": "https://vemprosicredi.com.br/educacao-financeira/geracao-z-como-investem/",
        "snippet": "## Quais os tipos de investimentos mais populares entre a Geração Z?\n\nA Geração Z tem mostrado uma abordagem diferenciada em relação ao investimento, frequentemente influenciada por sua conexão digital e valores éticos.\n\nAqui estão alguns dos investimentos mais populares entre eles:\n\nCriptomoedas: o universo das moedas digitais, especialmente o Bitcoin e Ethereum, tem atraído muitos jovens investidores da Geração Z, que veem nelas uma oportunidade de obter retornos elevados e uma forma de desafiar o sistema financeiro tradicional.\n\nAções de empresas ESG: empresas que seguem práticas ambientais, sociais e de governança (ESG) são particularmente atraentes para essa geração, que valoriza a responsabilidade corporativa e o impacto social.\n\nPlataformas de investimento e trading online: a facilidade e a acessibilidade das plataformas de negociação online tornaram-se populares entre os jovens, permitindo-lhes começar a investir com quantias menores.\n\nFintechs e startups: a Geração Z tem mostrado interesse em investir em empresas inovadoras e disruptivas, especialmente aquelas que oferecem soluções financeiras tecnológicas.\n\nFundos de índice (ETFs): Pela diversificação que oferecem e custos geralmente mais baixos, os ETFs são uma opção popular para aqueles que buscam uma abordagem mais passiva de investimento.\n\nCrowdfunding e plataformas de investimento coletivo: Estas plataformas permitem que os jovens invistam em projetos ou empresas em estágios iniciais, alinhando suas escolhas de investimento com seus interesses e paixões pessoais.",
        "date": null,
        "last_updated": "2025-05-16"
    },
    {
        "title": "Eu Quero Investir",
        "url": "https://euqueroinvestir.com/negocios/como-investe-a-geracao-z-veja-as-opcoes-mais-escolhidas",
        "snippet": "Editorias\n\nAções\n\nContent Lab\n\nCotações e Índices\n\nEconomia\n\nEducação Financeira\n\nEQI Research\n\nEstilo e Lazer\n\nEventos EQI\n\nFII Summit\n\nFundos de Investimento\n\nFundos Imobiliários\n\nGuias\n\nIBOVESPA\n\nInvestimento no Exterior\n\nMercados\n\nMoedas\n\nMoney Week\n\nNegócios\n\nNewsletter\n\nPerfis\n\nPETR4\n\nPlanos de Previdência\n\nPoupança\n\nRenda Fixa\n\nRenda Variável\n\nSeguros\n\nTesouro Direto\n\nFerramentas\n\nComparador de Fundos\n\nSimulador Imovéis x FIIS\n\nGuia de Ações\n\nGuia de FIIs\n\nSobre Nós\n\nArtigos\n\nVídeos\n\nTá, e Aí?\n\nEspeciais\n\nNotícias\n\nColunistas\n\nCotações\n\nÍndices\n\nNewsletters\n\nPara ficar por dentro das principais notícias que mexem com o seu bolso, inscreva-se na EuQueroInvestir News. Diariamente, no seu e-mail!\n\nAssinar",
        "date": "2024-11-07",
        "last_updated": "2025-01-14"
    },
    {
        "title": "Geração Z de “zero risco”: jovens investem cada vez mais ...",
        "url": "https://www.infomoney.com.br/onde-investir/geracao-z-de-zero-risco-jovens-investem-cada-vez-mais-cedo-e-adoram-uma-renda-fixa/",
        "snippet": "Um levantamento feito pela Z-Invest, consultoria que trabalha com educação financeira para a geração Z, mostra que a alocação predominante de 50% dos jovens entre 16 e 25 anos é na classe de investimentos com retornos previsíveis. Ações aparecem na sequência, como escolha principal para 39% dos respondentes. A pesquisa foi feita em março de 2024 com cerca de 200 investidores da base da consultoria.\n\nRafael Válio, fundador da Z Invest, não atribui a preferência por renda fixa a um conservadorismo da geração Z. “Estamos em um cenário de juros altos, oferecendo bons retornos. Acho que existe uma questão de momento”, diz. “Ações globais e criptoativos também tem uma boa adesão, o que mostra o interesse por diversificação.”\n\n**Confira o peso de cada tipo de investimento nas carteiras de jovens entre 16 e 25 anos:**\n\nContinua depois da publicidade\n\n|Tipo de investimento|Predominante|Moderado|Baixa|Não aloco|\n|--|--|--|--|--|\n|Renda Fixa Brasil|50%|27%|17%|6%|\n|Ações Brasil|39%|28%|10%|23%|\n|Ações Globais|10%|8%|26%|56%|\n|Renda Fixa Global|1%|6%|14%|78%|\n|Criptoativos|7%|6%|22%|65%|\n|Imobiliários|11%|21%|15%|53%|\n|Multimercados|4%|15%|17%|65%|\n|Alternativos|5%|5%|11%|69%|",
        "date": "2024-04-08",
        "last_updated": "2025-10-10"
    },
    {
        "title": "Geração Z vai à bolsa: novo ETF seguirá empresas com valores de jovens",
        "url": "https://exame.com/invest/onde-investir/geracao-z-investimentos/",
        "snippet": "Empresas que atendem a jovens da Geração Z, nascidos a partir de 1997, serão seguidas em novo ETF | Foto: Thinkstock (Thinkstock/Thinkstock)\n\nDa Redação\n\nPublicado em 2 de outubro de 2021 às 08h30.\n\nAlguns dos investidores mais jovens do mundo podem em breve ter acesso a um\n\n**ETF** adaptado aos seus “valores progressivos”.\n\nO\n\n**ETF Gen Z**, uma joint venture entre o consultor Empowered Funds e o sub-consultor Alkali Fintech rastreará as empresas que a Alkali considera mais relevantes para os investidores nascidos entre 1997 e o início de 2010, de acordo com um comunicado enviado à **SEC**, o equivalente nos Estados Unidos da Comissão de Valores Mobiliários.\n\nBrandon Koepke e Leonard Feder são os gestores do portfólio. Julian Feder, que começou a “negociar ações quando tinha treze anos e concebeu a ideia do fundo em seu primeiro ano do ensino médio”, é pesquisador associado de Leonard Feder, disse o comunicado.\n\nO ETF considera investir inicialmente em um universo de ações listadas nos Estados Unidos que começaram a ser negociadas publicamente após 1º de janeiro de 1997 e com volume diário médio negociado de mais de US$ 5 milhões.... A partir daí, Akali irá “subjetivamente” selecionar as empresas com base em sua relevância para a Geração Z, esforços de inovação e pesquisa, e se estão “moralmente alinhadas” com os valores da Geração Z, incluindo meio ambiente, diversidade e preocupações com o bem-estar social.\n\nAs apostas provavelmente acabarão sendo bastante focadas em tecnologia, segundo o documento.\n\n“Além disso, como a Geração Z é essencialmente digital, que não conhece um mundo antes da Internet, o subconsultor favorece empresas que são altamente inovadoras e disruptivas”, disse o documento. “Exemplos podem incluir empresas de tecnologia da informação e serviços de software.”\n\nO fundo, que ainda não possui ticker, cobrará taxa de administração de 0,6% e fará realocações no mínimo mensalmente.\n\nExistem vários outros ETFs lançados focados em grupos com idades específicas. O ETF Global X Millennial Consumer (MILN) e o ETF Principal Millennials Index ETF (GENY) acumularam cerca de US$ 318 milhões desde o lançamento de ambos em 2016.",
        "date": "2021-10-02",
        "last_updated": "2025-06-04"
    },
    {
        "title": "Investidores da Geração Z: o que os torna tão diferentes?",
        "url": "https://moneylab.pt/2024/10/08/4-formas-como-os-investidores-da-geracao-z-marcam-a-diferenca",
        "snippet": "**#3 A maioria dos investidores da Geração Z tem algum tipo de investimentos**\n\n**Cerca de 54% dos Gen Z têm algum tipo de investimentos**, sendo que aproximadamente 25% aplicam o dinheiro em criptomoedas e ações, relata o estudo da Investopedia.\n\nO estudo da Revolut indicou, também a propósito dos tipos de investimentos, que dentro da plataforma da marca, os jovens investidores têm preferência pelos fundos monetários flexíveis (70%), seguido de ETF (11%), obrigações (8%) e ações (1%).\n\nMas e quanto aos jovens investidores de maiores rendimentos? Um outro inquérito, publicado em junho de 2024 pelo Bank of America Private Bank, põe o foco nas preferências de investimento dos Gen Z e Millenials de maior património (pelo menos três milhões de dólares em ativos). Para estes, os melhores investimentos são imóveis (31%), criptoativos (28%) e private equity (26%).\n\nNoutra perspetiva interessante, vários estudos apontam a convicção dos Gen Z de que as empresas devem ter um compromisso com questões ambientais e sociais. Ainda assim, o investimento com critérios ESG (com valores ambientais, sociais e de\n\n*Governance*) está ainda envolto em algum desconhecimento. Um estudo da Motley Fool indica que ** 32% dos Gen Z e Millennials, combinados, não sabem o que é uma ação ESG e 25% têm em carteira ações ESG.**... **#4 Aproveitam o poder tecnológico**\n\nAo contrário dos Millennials, que são uma geração que cresceu na coexistência entre o analógico e o digital, os Gen Z são a primeira geração nativa digital. E, por isso mesmo, a tendência é que a tecnologia faça parte do seu léxico natural, incluindo em termo de investimentos.\n\nUm estudo do final de 2023 da Indefi, uma empresa de consultoria em investimento, dá conta de que\n\n**mais de 80% dos investidores Gen Z confiariam pelo menos uma porção do seu portfólio para ser gerida por “consultores-robô” e ferramentas digitais**. O estudo foi feito junto de investidores europeus, entre os 18 e os 25 anos.",
        "date": "2024-10-08",
        "last_updated": "2025-10-07"
    },
    {
        "title": "Como a Geração Z Investe e Usa Dinheiro (De Um Jeito Que os Pais Não Entendem) #geraçãoz #investir",
        "url": "https://www.youtube.com/watch?v=7gtOGs-XZoE",
        "snippet": "## Rogério Barreto | Planejamento Inteligente\n##### Sep 30, 2025 (0:08:14)\nEsqueça tudo o que você achava que sabia sobre poupar para a aposentadoria.\n\nA Geração Z está quebrando paradigmas e criando um novo manual financeiro. Do uso massivo de bancos digitais até investimentos em criptomoedas, essa geração pensa e age de forma muito diferente de seus pais e avós.\n\nNeste vídeo, você vai entender:\n\nComo os hábitos da Gen Z estão moldando o futuro da economia.\n\nO choque entre gerações no consumo, nas dívidas e nos investimentos.\n\nO que os pais ainda podem ensinar aos filhos — e o que os filhos podem ensinar aos pais.\n\n📊 Dados citados:\n\n70% da Gen Z brasileira já utiliza bancos digitais como principal conta (ANBIMA).\n\n30% dos investidores da Bolsa têm menos de 25 anos (ANBIMA).\n\n44% dos jovens brasileiros já tiveram ao menos uma fonte de renda extra (pesquisa recente).\n\n👉 Se esse conteúdo fez sentido para você, curta o vídeo, compartilhe e se inscreva no canal.... {ts:125} como principal conta, enquanto entre seus pais esse número ainda não chega a 30%. Nos investimentos, o contraste é\n{ts:133} ainda mais evidente. Se os pais olham para poupança em imóveis como Porto Seguro, os filhos já enxergam\n{ts:139} criptomoedas, tokens digitais e novas formas de renda como alternativas reais. Isso não significa que todos estão\n{ts:145} enriquecendo com Bitcoin, significa que a mentalidade é menos ingessada. Enquanto as gerações anteriores ficavam\n{ts:152} presas a uma ou duas classes de ativos, a geração Z testa de tudo. Renda fixa, ações, fundos imobiliários, cri,\n{ts:161} previdência privada. Eles erram rápido, aprendem rápido e seguem em frente. Hoje uma pesquisa daima mostra que quase 30%\n{ts:169} dos investidores da bolsa t menos de 25 anos, um número que cresce ano a ano. O mesmo vale para a renda. A ideia de\n{ts:177} depender apenas de um emprego formal parece limitada. A Geig Economy, os frilas, a criação de conteúdo digital,\n{ts:184} os trabalhos sob demanda, fazem parte da rotina dessa geração. Para muitos pais, isso ainda soa instável. Para os filhos,",
        "date": "2025-09-30",
        "last_updated": "2025-10-02"
    },
    {
        "title": "Geração Z: os novos investidores que chegam com força ao mercado",
        "url": "https://einvestidor.estadao.com.br/educacao-financeira/investidores-geracao-z/",
        "snippet": "Nascidos entre 1995 e 2010, os investidores da geração Z conquistam cada vez mais espaço no mercado financeiro. De acordo com dados da plataforma Passfolio, voltada para o mercado acionário norte-americano, de janeiro de 2020 até outubro deste ano o número de brasileiros com investimentos nos Estados Unidos nessa faixa etária cresceu 140%.",
        "date": "2022-10-29",
        "last_updated": "2025-05-24"
    },
    {
        "title": "Como a geração Z lida com dinheiro?",
        "url": "https://borainvestir.b3.com.br/objetivos-financeiros/como-a-geracao-z-lida-com-dinheiro/",
        "snippet": "A\n\n**geração Z**, nascida entre 1997 e 2012, lida com dinheiro de maneira diferente das outras gerações. Eles costumam evitar ** serviços presenciais e preferem o online**, querem economizar e buscam informações sobre investimentos nas redes sociais. Especialistas ouvidos pelo Bora Investir explicam que isso está relacionado ao contato frequente com telas desde o nascimento, como nativos digitais, mas esse ritmo acelerado também pode trazer benefícios, se aplicados corretamente aos seus objetivos financeiros, com disciplina e estudo.\n\nNa faixa etária entre 16 e 27 anos, eles são mais atentos para poupar dinheiro (48%), usar soluções digitais das instituições e em buscar informações sobre as próprias finanças, segundo a pesquisa 7ª edição do Raio X do Investidor Brasileiro, da Associação Brasileira das Entidades dos Mercados Financeiro e de Capitais (Anbima).\n\n**+ Por que jovens investem mais pelo app do banco do que em corretoras?**\n\nO estudo mostra que a geração Z prioriza a consulta a amigos e parentes (20%), sites de notícias (17%) e aplicativos e sites de bancos e corretoras (17%) na busca por informações. “O comportamento contrasta ao da população investidora em geral, cuja preferência é falar com o gerente na agência (28%), seguida de contatar amigos e parentes (18%), sites de notícias (12%) e apps de bancos e corretoras (12%)”, diz a pesquisa.\n\nO levantamento aponta ainda que, para aplicar o dinheiro, os meios digitais são a primeira escolha da geração Z: 63% usam os aplicativos de bancos ante 45% do total de pessoas que investem.\n\nAlém disso, a geração Z é a que menos investe na poupança, e, ao mesmo tempo, é a que mais investe em outros produtos financeiros, como fundos, moedas digitais e ações. Os jovens que investem querem alocar seus recursos na compra de imóveis, assim como os millennials e a geração X, de acordo com o estudo da Anbima.",
        "date": "2024-07-22",
        "last_updated": "2025-09-20"
    },
    {
        "title": "Jovens avançam sobre criptomoedas enquanto poupança ...",
        "url": "https://exame.com/future-of-money/jovens-avancam-sobre-criptomoedas-enquanto-poupanca-recua-aponta-pesquisa/",
        "snippet": "Enquanto as gerações mais velhas ainda veem a poupança como um refúgio seguro, os jovens preferem a possibilidade de explorar novas opções de investimento. Eles estão mais propensos a adotar tecnologias financeiras inovadoras, aproveitando a flexibilidade e as oportunidades de diversificação oferecidas pelas criptomoedas, explica.\n\nO executivo salienta, no entanto, que o estudo da Anbima também revela um desafio importante: a educação financeira. Apesar do aumento no interesse por criptomoedas, a população jovem ainda encontra dificuldades para entender os mecanismos dos produtos financeiros.\n\nNesse caso, a pesquisa apontou que cerca de 63% da população brasileira não conhecem nem os produtos mais simples, o que evidencia a necessidade de mais iniciativas educativas acessíveis e direcionadas ao público jovem.\n\nPara ele, o aumento da adoção de criptomoedas também reflete uma transformação no comportamento financeiro dos jovens, cada vez mais conectados e acostumados a operar em um ambiente digital. As transações bancárias são realizadas por aplicativos, os investimentos são monitorados em tempo real através de plataformas online e o consumo financeiro está cada vez mais distante das agências físicas. Isso exige uma experiência de gestão financeira ágil, intuitiva e personalizada, algo que as novas gerações têm cada vez mais exigido das plataformas financeiras.... Ney Pimenta acrescenta que, com o aumento da presença das criptomoedas no portfólio dos jovens investidores, o comportamento financeiro brasileiro tem se transformado. Para ele, o interesse por inovação, somado à busca por acesso direto a mercados antes restritos, tem redesenhado as prioridades financeiras dessa geração.\n\nÀ medida que essa tendência continua a crescer, instituições e plataformas financeiras podem precisar se adaptar às demandas desse novo perfil de investidor, completa.\n\n**Siga o Future of Money nas redes sociais: ** ** | ** **X** ** |** ** YouTube ** **| ** **Telegram** ** | ** **Tik Tok**",
        "date": "2025-06-05",
        "last_updated": "2025-10-21"
    },
    {
        "title": "Jovens avançam sobre criptomoedas enquanto poupança recua ...",
        "url": "https://br.cointelegraph.com/news/young-people2-are-moving-towards-cryptocurrencies-as-savings-decline-survey-finds",
        "snippet": "# Jovens avançam sobre criptomoedas enquanto poupança recua, aponta pesquisa\n\nAdoção cresce entre os mais jovens por causa da autonomia, avalia CEO do Bitybank.\n\nDados de uma pesquisa recente realizada pela Associação Brasileira das Entidades dos Mercados Financeiro e de Capitais (Anbima) e o instituto de pesquisas Datafolha apontaram recuo de 25% para 23% na adoção da caderneta de poupança no país. Em direção contrária, o levantamento mostrou um salto de 2% para 4% no número de jovens investidores em criptomoedas.\n\nPara o CEO da exchange de criptomoedas brasileira BityBank, Ney Pimenta, o recuo da poupança, embora pequeno, reflete uma mudança no comportamento dos investidores mais jovens, que buscam alternativas mais rentáveis e dinâmicas.\n\nSegundo ele, a promessa de valorização acelerada e a flexibilidade que as criptomoedas oferecem atraem jovens que buscam maior controle sobre seus investimentos e a possibilidade de diversificação. Ao contrário da poupança, que oferece baixo rendimento, as criptos se apresentam como uma chance de ganhos superiores em um mercado cada vez mais acessível.\n\nPara Ney Pimenta, a adoção crescente das criptomoedas entre os jovens está diretamente ligada à autonomia que esses ativos proporcionam.... Ney Pimenta acrescenta que, com o aumento da presença das criptomoedas no portfólio dos jovens investidores, o comportamento financeiro brasileiro tem se transformado. Para ele, o interesse por inovação, somado à busca por acesso direto a mercados antes restritos, tem redesenhado as prioridades financeiras dessa geração.\n\nÀ medida que essa tendência continua a crescer, instituições e plataformas financeiras podem precisar se adaptar às demandas desse novo perfil de investidor, completa.\n\nEm direção contrária ao avanço cripto nacional, o presidente da Câmara dos Deputados, Hugo Motta, propôs a taxação de criptomoedas para aliviar o IOF, conforme noticiou o Cointelegraph Brasil.",
        "date": "2025-06-04",
        "last_updated": "2025-09-14"
    },
    {
        "title": "Jovens priorizam criptomoedas: o adeus à poupança? - Criptonizando",
        "url": "https://criptonizando.com/noticias/brasil/jovens-priorizam-criptomoedas-o-adeus-a-poupanca/",
        "snippet": "Um estudo recente revela uma mudança comportamental importante no Brasil. Jovens estão direcionando seus investimentos para\n\n**criptomoedas**, buscando maior autonomia e rentabilidade, distanciando-se da tradicional caderneta de poupança.\n\n**Neste artigo:**mostrar\n\n## Nova geração prefere investir em criptomoedas\n\nDados de um levantamento conjunto da Anbima e Datafolha indicam uma transformação nas preferências de investimento das novas gerações no Brasil. A caderneta de poupança registrou uma leve retração em sua adoção, caindo de 25% para 23%. Em contrapartida, o mercado de\n\n**criptoativos** demonstrou um crescimento entre os jovens investidores, saltando de 2% para 4%. Essa transição, embora os percentuais ainda sejam modestos, aponta para uma redefinição nas prioridades financeiras.\n\nNey Pimenta, CEO do Bitybank, observa que essa retração da poupança reflete uma mudança na busca dos jovens por alternativas mais rentáveis e dinâmicas. A promessa de valorização acelerada e a flexibilidade das\n\n**criptomoedas** atraem quem busca mais controle sobre seus investimentos e oportunidades de diversificação, em contraste com os baixos rendimentos da poupança, que muitas vezes ficam aquém da inflação.... ## Tendência de mercado e cenário regulatório\n\nO aumento da presença de\n\n**criptoativos** nos portfólios dos jovens investidores sinaliza uma transformação significativa no comportamento financeiro brasileiro. O interesse por inovação e o acesso direto a mercados antes restritos estão remodelando as prioridades dessa geração. Essa tendência exige que as instituições e plataformas financeiras se adaptem rapidamente às demandas desse novo perfil de investidor, oferecendo experiências ágeis, intuitivas e personalizadas.\n\nEm um movimento oposto a essa expansão do mercado cripto, a taxação de\n\n**criptomoedas** foi proposta pelo presidente da Câmara dos Deputados, Hugo Motta, como uma medida para aliviar o IOF. Essa discussão regulatória adiciona uma camada de complexidade ao futuro dos ativos digitais no Brasil, podendo impactar sua atratividade e o ritmo de crescimento observado entre os jovens, gerando debates importantes sobre o equilíbrio entre inovação e fiscalização.",
        "date": "2025-06-06",
        "last_updated": "2025-09-13"
    },
    {
        "title": "Criptomoedas | CNN Brasil",
        "url": "https://www.cnnbrasil.com.br/tudo-sobre/criptomoedas/",
        "snippet": "Você está em\n\nTudo sobre\n\nCriptomoedas\n\nMercado\n\nBitcoin opera em alta com melhora no apetite por risco\n\n20/10/2025 | 18:43\n\nMercado\n\nBitcoin cai ao menor nível em 4 meses com temores bancários e EUA-China\n\n17/10/2025 | 17:45\n\nMercado\n\nPor que criptomoedas despencaram logo após tarifas de Trump contra China\n\n14/10/2025 | 03:00\n\nMercado\n\nBitcoin retoma alta e acompanha alívio de tensões comerciais\n\n13/10/2025 | 17:45\n\nInvestimentos\n\nTarifa dos EUA contra China levaram à liquidação de US$ 18 bi em criptos\n\n12/10/2025 | 14:34\n\nMercado\n\nBitcoin cai após Trump ameaçar elevar tarifas à China\n\n10/10/2025 | 17:36\n\nMercado\n\nBitcoin cai em correção de ganhos e previsões de corte de juros do Fed\n\n09/10/2025 | 17:24\n\nMercado\n\nETFs de criptomoedas atraem recorde de US$ 5,95 bi com máximas do bitcoin\n\n07/10/2025 | 10:34\n\nMercado\n\nBitcoin renova recorde a US$ 126 mil com continuidade de shutdown nos EUA\n\n06/10/2025 | 17:56\n\nMercado\n\nBitcoin sobe 11% na semana e mira máxima com possível corte do Fed\n\n03/10/2025 | 17:25\n\n1\n\n2\n\n3\n\n...\n\n83\n\nMais lidas\n\n1\n\nBuzeira e Rodrigo Morgado deixam PF e vão para centros de detenção em SP\n\n2\n\nMulher que salvou família de incêndio está internada em estado gravíssimo\n\n3\n\nFamília denunciou agressões de padrasto suspeito de enterrar menina em SP\n\n4\n\n\"Tão bonita que nem parece ela\": TRT mantém demissão de pintor por ofensa\n\n5\n\nBagres brasileiros conseguem escalar cachoeiras de 4 metros; veja vídeo",
        "date": "2025-10-20",
        "last_updated": "2025-10-21"
    },
    {
        "title": "O MUNDO INTRIGANTE DAS CRIPTOMOEDAS | DOCUMENTO JOVEM PAN - 11/01/2025",
        "url": "https://www.youtube.com/watch?v=Y67hAdujWdc",
        "snippet": "{ts:5} o mundo das criptomoedas Vamos explorar esse intrigante e muitas vezes misterioso universo desde sua criação até a revolução digital das Finanças em\n{ts:18} um cotidiano cada vez mais digital as criptomoedas surgem como um Marco de inovação no setor financeiro mas o que realmente são moedas virtuais e como elas funcionam você descobre agora no documento Jovem\n{ts:40} Pan ela chegou e hoje domina o mercado traz riscos mas também oportunidades de virar o jogo não há como negar as criptomoedas transformam dia a dia o panorama financeiro global ativos digitais diferentes do\n{ts:61} Real dólar e de outras moedas que podem ser tocadas elas só existem na internet as criptomoedas são descentralizadas porque não existe um órgão ou governo responsável por controlar intermediar e autorizar a emissão de moedas transferências e\n{ts:81} outras operações quem faz isso são os próprios usuários como explica o especialista financeiro da BTG pactual moir mil homem as criptomoedas como Bitcoin ethereum e outras e outros criptoativos elas são moedas digitais então é você não vai ver ali realmente\n{ts:100} algo físico sobre elas né assim como o pix o pix já é uma também uma moeda digital né Eh o que funciona por meio de tecnologia chamada de blockchain então o meio de negociações as transações ali das criptomoedas elas são através da... {ts:1396} rápida de ganhar dinheiro apesar dos riscos e hoje muitos e muitas pessoas muitos influencers muitas ah pessoas que são famosas nas redes sociais na internet vendem essa ideia de criptoativos como investimentos e as pessoas compram... {ts:2790} e pelas corporações multinacionais o número de estabelecimentos que passaram a aceitar o ativo virtual como forma de pagamento aumentou 42% globalmente passando de 7731 em outubro de 2022 para mais de 10.000 em abril de",
        "date": "2025-01-12",
        "last_updated": "2025-07-22"
    },
    {
        "title": "Notícias sobre Criptomoedas | Exame",
        "url": "https://exame.com/noticias-sobre/Criptomoedas/1/",
        "snippet": "# Notícias sobre CriptomoedasFuture of Money\n\nHá 5 horas • 1 min de leitura\n\n### Stablecoins vão alimentar a 'próxima fase de crescimento' das criptomoedas, diz CitiFuture of Money\n\nHá 6 horas • 1 min de leitura\n\n### SpaceX movimenta R$ 1,4 bilhão em bitcoin e gera apreensão no mercadoFuture of Money\n\nHá 7 horas • 1 min de leitura\n\n### Bitcoin retorna para US$ 108 mil, mas mantém otimismo com possível melhora entre EUA e ChinaFuture of Money\n\nHá 8 horas • 1 min de leitura\n\n### Brasil compra ‘cascata de liquidez’ e aporta R$ 37 milhões em fundos de criptomoedasFuture of Money\n\nHá 22 horas • 1 min de leitura\n\n### Mastercard reforça apoio a stablecoins e novo cartão para ultrarricos poderá usar criptomoedasFuture of Money\n\nHá um dia • 1 min de leitura\n\n### Brasileira OranjeBTC aproveita queda do bitcoin e compra mais US$ 1 milhão na criptomoedaFuture of Money\n\nHá um dia • 1 min de leitura\n\n### Maior youtuber do mundo, MrBeast pode lançar corretora de criptomoedas própriaFuture of Money\n\nHá um dia • 1 min de leitura",
        "date": "2025-10-21",
        "last_updated": "2025-10-21"
    },
    {
        "title": "CriptoFacil - Notícias sobre Bitcoin, Criptomoedas, DeFi, NFT, Web3 e Blockchain",
        "url": "https://www.criptofacil.com",
        "snippet": "Análise Técnica\n\n## Previsão Dogecoin: baleias podem intensificar ‘Efeito Musk’?\n\n## Money Block\n\nPrevisão de preço\n\n##### Previsão de preço Maxi Doge ($MAXI) para 2025 – 2030\n\nPrevisão de preço\n\n##### Previsão de preço TOKEN6900 ($T6900) para 2025 – 2030\n\nAcumulação insana\n\n### Baleias movimentam mais de US$ 116 milhões nesta criptomoeda\n\n## Especiais\n\nAnálise Técnica",
        "date": "2025-07-29",
        "last_updated": "2025-10-21"
    },
    {
        "title": "Jovens avançam sobre criptomoedas enquanto poupança recua, aponta pesquisa",
        "url": "https://br.tradingview.com/news/cointelegraph:17ad1ba63bc81:0/",
        "snippet": "Para Ney Pimenta, a adoção crescente das criptomoedas entre os jovens está diretamente ligada à autonomia que esses ativos proporcionam.Enquanto as gerações mais velhas ainda veem a poupança como um refúgio seguro, os jovens preferem a possibilidade de explorar novas opções de investimento. Eles estão mais propensos a adotar tecnologias financeiras inovadoras, aproveitando a flexibilidade e as oportunidades de diversificação oferecidas pelas criptomoedas, explica.\n\nChatGPT é de esquerda? Estudo de pesquisador da FGV revela viés político na IA\n\nO executivo salienta, no entanto, que o estudo da Anbima também revela um desafio importante: a educação financeira. Apesar do aumento no interesse por criptomoedas, a população jovem ainda encontra dificuldades para entender os mecanismos dos produtos financeiros. Nesse caso, a pesquisa apontou que cerca de 63% da população brasileira não conhecem nem os produtos mais simples, o que evidencia a necessidade de mais iniciativas educativas acessíveis e direcionadas ao público jovem.\n\nPara ele, o aumento da adoção de criptomoedas também reflete uma transformação no comportamento financeiro dos jovens, cada vez mais conectados e acostumados a operar em um ambiente digital. As transações bancárias são realizadas por aplicativos, os investimentos são monitorados em tempo real através de plataformas online e o consumo financeiro está cada vez mais distante das agências físicas. Isso exige uma experiência de gestão financeira ágil, intuitiva e personalizada, algo que as novas gerações têm cada vez mais exigido das plataformas financeiras.... Ney Pimenta acrescenta que, com o aumento da presença das criptomoedas no portfólio dos jovens investidores, o comportamento financeiro brasileiro tem se transformado. Para ele, o interesse por inovação, somado à busca por acesso direto a mercados antes restritos, tem redesenhado as prioridades financeiras dessa geração.À medida que essa tendência continua a crescer, instituições e plataformas financeiras podem precisar se adaptar às demandas desse novo perfil de investidor, completa.\n\nPreço do Bitcoin hoje 04/06/2025: BTC mantém movimento lateral esperando acordo entre EUA e China\n\nEm direção contrária ao avanço cripto nacional, o presidente da Câmara dos Deputados, Hugo Motta, propôs a taxação de criptomoedas para aliviar o IOF, conforme noticiou o Cointelegraph Brasil.CointelegraphCriptoLeia mais de Cointelegraph",
        "date": "2025-06-05",
        "last_updated": "2025-06-05"
    },
    {
        "title": "🚨 JOVENS DO BRASIL PREFEREM CRIPTOMOEDAS E BETS À POUPANÇA",
        "url": "https://www.youtube.com/watch?v=uodXshBBJtk",
        "snippet": "## Investimentos Digitais\n##### Aug 24, 2024 (0:08:49)\nAtual economista do Banco Central do Brasil, Gabriel Galípolo expôs uma visão preocupante sobre os jovens do Brasil, que ao preferir criptomoedas e bets de apostas esportivas, evitam colocar dinheiro na poupança. Parte do mercado acredita que Galípolo deva substituir Roberto Campos Neto na presidência do BCB no final de 2024, quando o presidente Lula fará a indicação ao cargo da autarquia.\n---------------\nKriptoBR - Revenda Oficial América Latina\nhttps://www.kriptobr.com\n---------------\nCurso Bitcoin e Criptomoedas do Básico ao Avançado\nhttps://kriptobr.com/produto/cursobtc/\n---------------\nComunidade Telegram P2P\nhttps://t.me/+AwJTwKTkUEowMTFh\n\nFORT - P2P e OTC\nhttps://wa.link/ruqrrk\n---------------\nGrupo Telegram KriptoBr\nhttps://t.me/kriptobr\n---------------... {ts:139} 2024 economista tem falado que jovens não Estão realizando aportes na poupança Ainda bem aporta em Bitcoin coloca em\n{ts:147} dólar coloca em até na na na renda fixa cara muito melhor que poupança tá louco poupança você só tá tá perdendo dinheiro\n{ts:156} estude né mas quem tá aqui no canal sabe né não deixa na poupança no mínimo você deixa na renda fixa CDI CDB alguma coisa\n{ts:164} assim né de resgate imediato para sua reserva de emergência o atual economista do Banco Central o galípolo expôs sua\n{ts:171} visão preocupante sobre os jovens do Brasil que ao preferir criptomoedas e bets apostas esportivas evitam colocar\n{ts:178} dinheiro da poupança cara enquanto tiver colocando uma parte em criptomoedas bets eu acho complicado eu não sou fã de jogo\n{ts:185} né gosto de beleza jogar um poker brincar mas não ganhar dinheiro tava falando com um amigo meu né O jogo é\n{ts:192} para você se divertir não para ganhar dinheiro você ganha dinheiro trabalhando Beleza então parte do mercado acredita\n{ts:199} que galípolo deve substituir o Campos Neto né na presidência no final de 2024 de fato a poupança é um instrumento",
        "date": "2024-08-24",
        "last_updated": "2025-09-14"
    },
    {
        "title": "Dicas financeiras para jovens começarem a investir cedo",
        "url": "https://blog.toroinvestimentos.com.br/educacao-financeira/dicas-financeiras/",
        "snippet": "O tema educação financeira ainda é muito incipiente no Brasil, sobretudo entre os mais jovens. Isso é um dado preocupante, uma vez que jovens despreparados a lidar com o dinheiro e com os gastos tendem a enfrentar sérios problemas no futuro.\n\nNeste cenário de exceção, saiba que, se você é jovem e realiza planejamento e controle financeiro, já está um passo a frente.\n\nNo artigo de hoje, vamos apresentar as melhores dicas financeiras para você aplicar à sua vida enquanto ainda é jovem e ter tranquilidade no futuro, bem como lidar com o dinheiro com mais facilidade hoje. Vamos lá?\n\nNavegação Rápida... ## Quais são as melhores dicas de educação financeira para jovens?\n\nVamos abordar algumas das principais dicas financeiras para jovens que vão fazer toda a diferença no modo de lidar com o dinheiro e enriquecer.\n\n### 1. Gaste menos do que ganha e saia das dívidas\n\nPor mais óbvio que isso possa parecer, muitas pessoas, especialmente os jovens encontram dificuldades em fazer um controle orçamentário para manter os gastos dentro do limite do que recebem das suas fontes de renda.\n\nIsso gera complicações que podem afastá-los da independência financeira, tais como o endividamento e a dificuldade de ter recursos para investir.\n\nUma boa dica para quem quer ter dinheiro para investir com regularidade é primeiro definir um valor para economizar mensalmente e encaixar o restante das contas no excedente.\n\nOu seja, ao receber, economize primeiro e gaste depois.\n\nAlém disso, é importante sair de dívidas como carro, financiamentos e viagens que estão fora de controle, bem como ter o máximo de cuidado e planejamento antes de assumir novas dívidas.\n\nPara ter um bom planejamento financeiro e seguir essa dica sem dificuldade, o primeiro passo é\n\n**reconhecer o problema**, isto é, reconhecer que não tem o pleno controle dos seus gastos e não saber como chegar à independência financeira.\n\nEntenda os riscos envolvidos na sua vida (trabalho, saúde, emprego, por exemplo), reorganize o orçamento e liste os seus objetivos financeiros visando alcançar a independência.\n\nPor último, entenda que não é preciso sacrificar totalmente a sua renda hoje para aproveitar no futuro.\n\nPor falar em planejamento financeiro, confira um vídeo especial do Head de Assessoria aqui da Toro, Felipe Borges, e saiba como fazer o seu para conquistar sua tão sonhada independência financeira.",
        "date": "2024-06-20",
        "last_updated": "2025-09-26"
    },
    {
        "title": "8 dicas, truques e ferramentas da Gen Z para economizar",
        "url": "https://www.parsa-ai.com.br/post/8-dicas-truques-e-ferramentas-da-gen-z-para-economizar",
        "snippet": "# 8 dicas, truques e ferramentas da Gen Z para economizar\n\nNos dias de hoje, economizar dinheiro exige estratégias novas e práticas que acompanham a rapidez do mundo atual. Não é preciso ser um expert em finanças ou dominar a tecnologia para adotar inovações na maneira de poupar. Aqui estão as dicas da Geração Z que você pode adotar para melhorar sua economia:\n\n**1. Use Sites e Aplicativos de Cashback**\n\nAplicativos como Meliuz, PicPay e Ame oferecem cashback em suas compras, proporcionando recompensas em dinheiro ou descontos. Experimente para ver quais funcionam melhor para você e comece a economizar!\n\n**2. Pesquisa Reversa de Imagens**\n\nEmbora não seja uma novidade, a pesquisa reversa de imagens pode ajudar a encontrar itens mais baratos. Tire um print do que deseja, faça o upload no Google e descubra se o produto está à venda por um preço mais baixo em outro lugar. Pode significar uma economia significativa!\n\n**3. Caça a Dupes**\n\nVocê sabia que é possível encontrar versões mais baratas de produtos de marca? A busca por dupes é uma estratégia inteligente para economizar sem abrir mão da qualidade. Confira blogs de beleza ou perfis no Instagram para encontrar alternativas acessíveis.... Gamificar a economia pode ser feito de maneiras tradicionais ou modernas. A Geração Z utiliza métodos como economizar uma quantia igual à temperatura máxima do dia e adota aplicativos que tornam a poupança e o investimento mais lúdicos.\n\n**Conclusão**\n\nA Geração Z traz lições valiosas sobre como economizar dinheiro de maneira inovadora e divertida. Ao incorporar essas dicas em sua rotina, você pode se surpreender com os resultados. Experimente e veja como essas práticas podem ajudá-lo a alcançar seus objetivos financeiros com mais confiança!",
        "date": "2024-12-17",
        "last_updated": "2025-02-19"
    },
    {
        "title": "Educação financeira para jovens: dicas para se organizar!",
        "url": "https://www.cieepr.org.br/blog/educacao-financeira-para-jovens-dicas-para-se-organizar/",
        "snippet": "## Dicas para se organizar financeiramente!\n\nCerto, e como começar? O\n\n**CIEE/PR **separou aqui algumas dicas práticas para você começar hoje mesmo a ter mais organização com seu dinheiro. Acompanhe:\n\n### Crie uma reserva\n\nTer uma reserva financeira é vital.\n\n**É recomendado economizar pelo menos 10% do que se ganha todos os meses. **\n\nEsse dinheiro deve ser mantido em uma conta de fácil acesso, como a clássica poupança, sendo utilizada apenas em casos de necessidade.\n\n### Evite o cartão de crédito\n\n**Cartões de crédito podem ser tentadores, mas é importante usá-los com cuidado e sabedoria. **\n\nAqui, a dica é sempre pagar à vista e evitar compras por impulso.\n\nSe for necessário usar ele, estabeleça um limite de gastos mensais e mantenha um controle rigoroso das despesas.\n\n### Tenha um planejamento financeiro\n\nUm\n\n**bom planejamento financeiro** inclui saber exatamente quanto se ganha e qual a quantidade ideal que se pode gastar.\n\nVocê pode usar aplicativos de finanças pessoais para monitorar suas despesas e manter-se dentro do orçamento. Outras opções interessantes são a planilha do Google ou acompanhar o seu extrato diariamente.\n\nAqui vale anotar todas as entradas e saídas de dinheiro, revisando seu orçamento regularmente para ajustá-lo conforme as movimentações são realizadas.\n\n### Crie metas financeiras\n\nPor fim,\n\n** procure estabelecer metas financeiras mensais** porque elas ajudam a manter o foco e a disciplina.\n\nAqui vale tudo: seja para comprar aquela roupa que você tanto quer, fazer uma viagem ou investir em educação, os objetivos claros tornam a gestão do dinheiro mais eficaz.\n\nO que você vai começar a fazer hoje mesmo para ter sua vida financeira ainda mais organizada?",
        "date": "2024-07-14",
        "last_updated": "2025-09-27"
    },
    {
        "title": "Do poupar ao investir: veja a cartilha de educação financeira da Geração Z",
        "url": "https://einvestidor.estadao.com.br/colunas/artigos-especialistas/cartilha-educacao-financeira-geracao-z/",
        "snippet": "### Metas Financeiras\n\nApós desenvolver uma rotina de registro e acompanhamento das despesas, o próximo passo envolve estabelecer metas de gastos mensais. Definir um limite realista de despesas proporciona uma oportunidade adicional de reflexão sobre quanto sobra após as necessidades. Dessa forma, é possível criar um orçamento para despesas relacionadas à diversão e a presentes.\n\nNo entanto, uma parte do orçamento deve ficar disponível para gastos inesperados, já que eles sempre surgem. Ao seguir a meta estipulada, será muito mais fácil determinar quanto pode ser poupado e investido no final do mês.\n\n### Controle Financeiro\n\nCom um sistema de contabilidade e metas estabelecidas, a parte mais importante fica para seguir o plano de educação financeira. Um acompanhamento gráfico facilita a visualização dos gastos diários e mensais, permitindo avaliar as tendências ao longo do mês. Isso ajuda a identificar se as contas são pagas majoritariamente no início do mês, se os gastos aumentam nos finais de semana e se a eficiência no controle financeiro está melhorando ao longo do tempo.\n\n### Investimento\n\nApós seguir consistentemente as metas por alguns meses e economizar dinheiro, surge a questão: como aumentar e valorizar o dinheiro poupado? Nesse momento, a oportunidade de investir em diferentes ativos, como renda fixa, ações, artigos colecionáveis ou criptomoedas, se apresenta. É crucial entender que todo investimento carrega um certo grau de risco.\n\nO jovem GenZ pode começar a construir uma base sólida com investimentos de baixo risco, como títulos do governo ou fundos de renda fixa, para se familiarizar com o mercado financeiro e ganhar confiança. Em seguida, considerar a diversificação, distribuindo seus investimentos em diferentes classes de ativos, como ações, cripto, fundos imobiliários (FIIs) ou ETFs (Exchange Traded Fund, sigla em ingês, fundo que persegue um índice de referência), para reduzir o risco.\n\nAlém disso, o jovem precisa se manter atualizado sobre as tendências econômicas. O universo de investimentos é uma jornada de longo prazo – importante dizer que a Geração Z possui um valioso recurso: tempo para conquistar os melhores resultados.\n\nPublicidade\n\nPor isso, deve começar cedo.",
        "date": "2023-11-07",
        "last_updated": "2025-02-18"
    },
    {
        "title": "Geração Z: 7 lições de finanças para os jovens",
        "url": "https://www.prepara.com.br/blog/post/-geracao-z-7-licoes-de-financas-para-os-jovens",
        "snippet": "**Tenha uma reserva financeira**\n\nA Geração Z tem o hábito de não querer acumular ou fazer grandes investimentos, como falamos no início do texto. Mas, quando o assunto é o futuro, é importante planejar-se e poupar um dinheiro para momentos de emergência. Com os seus objetivos e seu perfil definidos, organize uma planilha ou escreva qual a renda que você gostaria de ter por mês e como pode poupar para ter uma reserva financeira estruturada. Existem diversos caminhos para você investir ou guardar seu dinheiro, por isso pesquise os melhores e mais seguros de acordo com o seu perfil.\n\n**Faça uma planilha**\n\nTire um tempo para fazer uma planilha e definir a porcentagem da sua renda que será destinada às necessidades básicas que você definiu; por exemplo: lazer, reservas de emergência, qualificação profissional - como cursos e eventos - e investimentos que possuem objetivos específicos, como intercâmbios.\n\n**Controle as vontades**\n\nNa hora das compras pessoais ou para a sua casa, por exemplo, tenha consciência do que você realmente precisa e do que está com vontade de ter. No planejamento financeiro, defina em porcentagem qual será o gasto com necessidades e vontades, estabelecendo prioridades. Em relação ao planejamento, outra dica é criar uma planilha, seja à mão, no computador ou em aplicativos, onde você pode anotar o quanto ganha e gasta. Dessa forma, fica mais fácil administrar o seu dinheiro!... **Invista em estudos**\n\nVamos reforçar neste post: investir na sua educação e adquirir novos conhecimentos nunca é demais! Separe uma parte da sua renda para fazer cursos de extensão, pós-graduação ou idiomas, pois eles valorizam o seu currículo e vão te ajudar a alcançar os seus objetivos no mercado de trabalho, uma garantia de ter uma renda melhor no futuro.\n\nSe você faz parte da Geração Z, que tal aderir a essas dicas na sua vida financeira a partir de hoje? Compartilhe essas lições com seus amigos! Acompanhe o nosso blog para mais dicas de como organizar a sua vida pessoal:\n\n7 coisas que você pode fazer para ser mais organizado\n\n**Venha para a Prepara!**\n\nQuer garantir um futuro ainda mais brilhante? Conheça os cursos profissionalizantes da Prepara e esteja pronto para o mercado de trabalho!",
        "date": "2022-03-24",
        "last_updated": "2025-10-02"
    },
    {
        "title": "Geração Z: Como Organizar Suas Finanças de Forma Simples",
        "url": "https://sabioeprospero.com.br/geracao-z-como-organizar-suas-financas-pessoais-de-forma-simples/",
        "snippet": "## Geração Z: Como Organizar Suas Finanças Pessoais de Forma Simples?\n\nSe você nasceu entre 1997 e 2012, faz parte da Geração Z. Esse grupo está mudando o mundo, incluindo como lidamos com dinheiro. Mas, organizar finanças ainda pode ser um desafio para muitos jovens.\n\nSe você já tentou usar planilhas complicadas e achou difícil, talvez seja hora de mudar. Vamos falar sobre como organizar suas finanças sem precisar de planilhas. Usaremos estratégias que fazem sentido para a Geração Z.\n\n### A Geração Z e o Dinheiro\n\nA Geração Z cresceu em um mundo diferente. Você provavelmente teve um smartphone no ensino médio. E viu youtubers ganhando milhões enquanto você ainda estava tentando economizar sua mesada.\n\nCresceu conectados, com acesso rápido a informações. E temos uma visão diferente sobre como ganhar e gastar dinheiro. Mas, a educação financeira não acompanhou essa velocidade.\n\nMuitos aprenderam a economizar com dicas da internet. E usar planilhas para anotar cada centavo não combina com nossa rotina rápida. Então, como a Geração Z pode organizar suas finanças de uma forma fácil e prática?... ### Invista, Mesmo que Pouco\n\nUma ótima dica para organizar suas finanças é aprender a investir, mesmo com pouco dinheiro. A Geração Z é mais aberta a correr riscos. Isso pode ser uma vantagem nos investimentos. Aplicativos como\n\n**Rico**, **XP** e **Easynvest** tornam fácil começar a investir com valores baixos.\n\nVocê pode começar investindo em\n\n**CDBs**, **fundos de investimento** ou **Tesouro Direto**. A ideia não é ficar rico da noite para o dia. É criar o hábito de investir regularmente e deixar os juros compostos trabalharem a seu favor.... **5. Qual a diferença entre dívida boa e dívida ruim?**\n\nDívidas boas são para algo que trará retorno, como educação ou investimento. Dívidas ruins têm juros altos, como crédito rotativo. É importante evitar dívidas ruins para manter suas finanças saudáveis.",
        "date": "2024-10-07",
        "last_updated": "2024-12-27"
    },
    {
        "title": "Educação Financeira para Jovens e Adolescentes",
        "url": "https://www.gov.br/investidor/pt-br/educacional/publicacoes-educacionais/educacao-financeira-para-jovens-e-adolescentes",
        "snippet": "A vida moderna nos desafia a todo instante com novidades e mudanças que nos levam a busca de informação, atualização e conhecimento.\n\nPensando nesta realidade, a CVM disponibilizará neste espaço histórias com temas que promovam o estudo sobre educação financeira direcionada ao público juvenil com assuntos apropriados para cada faixa etária, que varia dos 12 aos 14 anos.\n\nCom esta iniciativa, além da construção do conhecimento, a CVM fomentará a reflexão, por parte de jovens, sobre o uso do dinheiro, o consumo, a poupança e o planejamento financeiro pessoal.\n\nVale ressaltar que o conteúdo aqui disponibilizado é complementar, e não substituto, àquele disponibilizado pela nova Estratégia Nacional de Educação Financeira (ENEF) e pelo projeto Educação Financeira nas Escolas",
        "date": "2011-03-01",
        "last_updated": "2025-10-10"
    },
    {
        "title": "Educação financeira para adolescentes: por onde começar?",
        "url": "https://blog.bb.com.br/educacao-financeira-para-adolescentes-por-onde-comecar/",
        "snippet": "Além disso, essa preparação não apenas ajuda a garantir uma base financeira sólida mas também promove uma mentalidade de planejamento a longo prazo, essencial para alcançar objetivos futuros, como\n\n**pagar a faculdade**, comprar uma **casa** ou até mesmo planejar uma **aposentadoria** confortável.\n\nMas como ensinar aos filhos a importância de lidar com o dinheiro de forma consciente? Existem algumas estratégias que podem tornar as lições mais leves e até divertidas, como as listadas a seguir.\n\n**1. Demonstre a importância de planejar**\n\nPlanejar é uma habilidade muito importante para quem deseja transformar sonhos em realidade. Por isso, tente demonstrar ao seu filho como o planejamento financeiro pode ajudá-lo a alcançar objetivos a curto e longo prazo. Cauê Moura explica que os jovens podem dar pouca importância para os projetos de longo prazo, mas é preciso insistir.\n\n“Quanto mais jovens somos, mais difícil darmos importância para questões de longo prazo, como, por exemplo, aposentadoria. No entanto, devemos demonstrar que os objetivos de longo prazo são tão importantes quanto os de curto prazo, mesmo que pareçam estar muito distantes de serem alcançados. Para cultivar essa visão de longo prazo, se pode trabalhar com a ideia de economizar para a faculdade, por exemplo. Seja para pagar o curso, comprar um carro ou fazer um intercâmbio durante a graduação. Uma boa dica é fazer uma simulação de quanto precisa guardar por mês para atingir qualquer um desses objetivos.”... **BB Cash** é uma conta 100% digital e gratuita para jovens entre 8 e 17 anos. Com essa conta, você pode acompanhar as movimentações bancárias dos seus filhos, ajudá-los a planejar o futuro e ainda ter acesso a conteúdos que vão apoiar você numa conversa com eles sobre dinheiro, tudo isso com a segurança e expertise do **Banco do Brasil**.\n\nE eles ainda têm acesso a diversas vantagens, como Pix ilimitado, cartão de crébito, gift cards, descontos e vantagens na Loja BB, fundos de investimentos em renda simples para começar a usar a partir de R$ 0,01 e muito mais. Clique\n\n**aqui **e veja como é simples e rápido abrir uma BB Cash.\n\n**Leia também:**\n\n**A importância de ensinar finanças aos filhos**\n\n**Mesada para os filhos: com quantos anos começar?**",
        "date": "2025-07-04",
        "last_updated": "2025-10-08"
    },
    {
        "title": "Educação Financeira Para Jovens: 7 Dicas De Como ...",
        "url": "https://www.finamax.com.br/educacao-financeira-para-jovens/",
        "snippet": "### 3. Poupança: Construindo um Fundo de Emergência\n\nUm fundo de emergência é crucial para lidar com imprevistos financeiros. O ideal é que este fundo cubra de três a seis meses de despesas. Começar a poupar cedo, mesmo nos primeiros momentos da carreira, é uma prática importante que muitos jovens negligenciam. Pequenos esforços de poupança podem somar significativas quantias ao longo do tempo.\n\n#### Dicas para poupar:\n\n**Automatize suas economias:**Configure transferências automáticas para uma conta poupança ou investimento. **Reduza gastos desnecessários:**Avalie suas despesas e corte aquilo que não é essencial. **Estabeleça metas de poupança:**Tenha um objetivo claro em mente para motivar a poupança regular.\n\n#### Estratégias para economizar:\n\n**Refeições caseiras:**Comer em casa pode economizar bastante em comparação a comer fora. **Transporte:**Usar transporte público ou bicicleta pode ser mais econômico do que manter um carro. **Entretenimento:**Buscar opções gratuitas ou mais baratas, como eventos comunitários ou serviços de streaming, pode ajudar a reduzir despesas.\n\n### 4. Investimentos: Iniciando no Mercado Financeiro\n\nInvestir é uma forma eficaz de fazer o dinheiro trabalhar para você. Os investimentos podem ajudar a construir um patrimônio ao longo do tempo. Entender os diferentes tipos de investimentos disponíveis é o primeiro passo para começar a investir de maneira informada e estratégica.\n\n#### Importância de Começar a Poupar e Investir Cedo\n\nComeçar a poupar e investir logo cedo traz inúmeros benefícios. O tempo é um dos maiores aliados dos investidores, e quanto mais cedo você começar, mais tempo seu dinheiro terá para crescer. Além disso, ao desenvolver o hábito de investir desde jovem, você cria uma disciplina financeira que será valiosa ao longo de toda a vida.\n\n**Juros Compostos:**Investimentos feitos cedo têm mais tempo para se beneficiar dos juros compostos, pois os ganhos sobre o investimento inicial também geram rendimentos ao longo do tempo. **Disciplina Financeira:**Desenvolver o hábito de investir e poupar desde cedo ajuda a criar uma mentalidade financeira saudável e disciplinada.\n\n#### Opção de Investimento para Jovens\n\n**Letra de Câmbio:**Oferecida pela Finamax, proporciona taxas atrativas e segurança, sendo uma boa opção de renda fixa. Conheça mais sobre esse investimento.",
        "date": "2024-06-04",
        "last_updated": "2025-10-17"
    },
    {
        "title": "Geração Z e seus desafios para lidar com dinheiro",
        "url": "https://blog.abac.org.br/educacao-financeira/geracao-z-desafio-lidar-dinheiro",
        "snippet": "Essa conscientização passa por transformar a educação financeira em algo prático e acessível, conectando-a aos interesses e realidades da geração. A oferta de cursos online, vídeos e conteúdo em formatos digitais são exemplos de estratégias que podem atrair a atenção desse público e incentivá-lo a adquirir conhecimento sobre como gerir suas finanças.\n\nUm exemplo é o canal Saber Financeiro, da ABAC, exclusivo para falar do tema educação financeira. Nele estão disponíveis conteúdos interativos, jogos, vídeos e diversos materiais gratuitos para download, em linguagem atual e acessível.\n\nUma das grandes dificuldades enfrentadas pela Geração Z é equilibrar o desejo de consumo imediato com a necessidade de poupar para o futuro. Lucena recomenda uma estratégia prática para ajudar os jovens a manterem o equilíbrio: a “autopoupança”.\n\n“Se eu ganhar mil reais no dia 5, no dia 6 já deixo programados investimentos de 20% a 30% da minha renda. Esses valores podem ir para investimentos de renda fixa ou variável, previdência privada, e devem ser aplicados imediatamente, sem esperar sobrar dinheiro para investir”, explica.\n\nEssa técnica funciona como uma “poupança forçada”, na qual o jovem consegue poupar e entende que uma parte da sua renda será imediatamente realocada para o seu futuro.... Neste sentido, o consórcio surge também como uma oportunidade de se “forçar”a poupar. Afinal, por meio dele, o consorciado reserva uma parte dos seus recursos hoje, para realizar um sonho no futuro, por meio da compra de um bem ou serviço. A modalidade é uma forma de autofinanciamento – clique aqui para saber mais.\n\nPor fim, Igor Lucena aponta que os desafios que a Geração Z enfrenta no campo das finanças são inegáveis, mas, com a combinação certa de educação, tecnologia e disciplina, é possível contorná-los.\n\n\n\nEu sou a favor do ensino de educação financeira nas escolas. Acredito que iria ajudar muito os jovens!\n\nOlá Raquel, tudo bem?\n\nEducação Financeira é, de fato, um tema importante, interessante e necessário!",
        "date": "2024-10-21",
        "last_updated": "2025-09-16"
    }
]